[Inventory.Conviction_Doc_Abst DisAbstractItem]
m_ItemName="驱逐公文"
m_PluralItemName=""
m_Description="这是一篇于一个月之前签署的公文，控告提姆士家中爆发鼠疫，并下令没收他的财产。"

[Inventory.Hatter_Evidence_Abst DisAbstractItem]
m_ItemName="帽子帮的帽子"
m_PluralItemName=""
m_Description="一顶无疑是来自帽子帮的帽子。看起来似乎他们中的一员曾进入过队长的房间并拿走了他的法制区钥匙。"

[Inventory.Immunity_Doc_Abst DisAbstractItem]
m_ItemName="合法的豁免权公文"
m_PluralItemName=""
m_Description="这是一封由摄政王签署的信件，授予提姆士拥有一切与鼠疫措施有关的豁免权。"

[Inventory.Odorous_Sack_Abst DisAbstractItem]
m_ItemName="难闻的麻布袋"
m_PluralItemName=""
m_Description="这个麻布袋散发着非常恶心的气味。"

[Inventory.Tarot_Card_Abst DisAbstractItem]
m_ItemName="一张带血的卡牌"
m_PluralItemName=""
m_Description="这张塔罗牌“世界”上面有你的血迹。"

[Inventory.Tarot_Card_World_Abst DisAbstractItem]
m_ItemName="塔罗牌“世界”"
m_PluralItemName=""
m_Description="这张塔罗牌“世界”来自一组共78张的卡牌组。"

[Inventory.Tarot_Deck_Abst DisAbstractItem]
m_ItemName="共78张的塔罗牌组"
m_PluralItemName=""
m_Description="一副共78张的塔罗牌组"

[Inventory.Timsh_Will_Abst DisAbstractItem]
m_ItemName="临终遗嘱"
m_PluralItemName=""
m_Description="提姆士母亲的临终遗嘱。"

[WrittenNotes.Readable_Address DisAbstractItem]
m_ItemName="一个线人的地址"
m_PluralItemName=""
m_Description="7 - 法制广场"

[WrittenNotes.Readable_AreaNotes DisAbstractItem]
m_ItemName="侦查报告"
m_PluralItemName=""
m_Description="- 提姆士就其年龄而言，身体十分强健。众所周知，即使在自己家中，他也随身带着一把剑和一把手枪。有人观察到他通常坐立不安、四处走动，从顶层的卧室一直走到一楼法律事务所的大厅。\n- 提姆士把他母亲的遗嘱保存在一楼大厅旁边的储藏室里的一个箱子中。\n- 前门通往法律事务所大厅。大厅挑高两层，四周的阳台可以俯瞰大厅地面。\n- 大楼正面的第二个阳台（有玻璃门）直通提姆士的办公室。\n- 顶层阳台位于建筑的左右两侧。很容易进入。\n- 后门通往地下室。门一直锁着，但是钥匙很容易就能找到。\n- 地下室里有一部连接所有楼层的送菜升降机，但只能单向使用。一旦你出来，面板便会关闭，平台也会返回地下室。\n- 提姆士随身携带一把钥匙。所有重要的箱子和柜子都用这把钥匙上锁。\n- 提姆士宅邸旁边的一间公寓可由屋顶通往滨水区。"

[WrittenNotes.Readable_Cultist1 DisAbstractItem]
m_ItemName="狂教徒乱写之作"
m_PluralItemName=""
m_Description="这个人是个父亲。他和三个女人生了六个孩子。他淹死了其中一个孩子，但错不在他。有一天，这个孩子的祖父发现了这件事，但这个老人不认可这个判断。"

[WrittenNotes.Readable_Cultist2 DisAbstractItem]
m_ItemName="狂教徒乱写之作"
m_PluralItemName=""
m_Description="这个人喜欢雕刻木头。有一次，他雕了一只小鲸鱼。他对它说话，把它放在口袋里。它的木纹知道他所有的秘密。就像我一样。"

[WrittenNotes.Readable_Cultist3 DisAbstractItem]
m_ItemName="狂教徒乱写之作"
m_PluralItemName=""
m_Description="这个人工作如此之努力以至于他的双手都骨折了。当他一无所用的时候，他们把他抛弃了。他的妈妈一直照顾着他直到自己死去。继而他去乞讨。然后他也死了。"

[WrittenNotes.Readable_Cultist4 DisAbstractItem]
m_ItemName="狂教徒乱写之作"
m_PluralItemName=""
m_Description="这个人是个老师。她过去常常告诉学生们那个她在梦里所见的黑眼之人。没有人知道。但之后一个学生突然进入恍惚的状态并大叫着她的名字。然后督军来了。"

[WrittenNotes.Readable_Cultist5 DisAbstractItem]
m_ItemName="狂教徒乱写之作"
m_PluralItemName=""
m_Description="这个人生在一个富裕的家庭。他呆在乡下，因为那里是他可以夜观群星的唯一场所。因为他没受过教育，所以他不知道星星是什么。他过去常常去向它们祈祷。"

[WrittenNotes.Readable_DelilahPoem DisAbstractItem]
m_ItemName="一首黛莉拉写的诗"
m_PluralItemName=""
m_Description="美丽的艾米莉有一天醒来\n她以不同的方式看待世界\n如今她的眼中透着陌生人的狡黠\n她精致的嘴唇露出陌生人的微笑\n她的双手施展着陌生人的怒火\n她的双脚踏上了陌生人的道路\n艾米莉进食，另一个存在变得更强大\n陌生人的欲望驱使她继续前行，\n而看着艾米莉面容的人\n从未猜到是谁取代艾米莉掌权。"

[WrittenNotes.Readable_Doctor DisAbstractItem]
m_ItemName="一个医生的信"
m_PluralItemName=""
m_Description="大律师提姆士，\n\n我恐怕不能违背良心继续担任你母亲的医师。你一再阻止她接受那些可能恢复神志的疗法，这无异于直接宣判她死刑，我不愿参与其中。祝你愉快，先生。\n\n- 帕特里奇医生"

[WrittenNotes.Readable_DWBroken DisAbstractItem]
m_ItemName="维修公告"
m_PluralItemName=""
m_Description="职员们，\n\n大律师提姆士一直抱怨这些门吱吱作响，因此在收到维修指令前，门已被拆除。请不要往竖井里扔任何东西，也不要做任何幼稚的事。\n\n- 管理员"

[WrittenNotes.Readable_DWDirections DisAbstractItem]
m_ItemName="送菜升降机使用指南"
m_PluralItemName=""
m_Description="在盘上放上你想送的东西。转动刻度盘选择楼层，（1）是律师事务所和大厅，（2）是吸烟休息室和图书馆，（3）是提姆士的办公室，（4）是餐厅和卧室。拉动控制杆，平台将上升。当它到达某一楼层的时候，会响铃提醒该楼层的人员。一旦盘上的东西离开平台，这台机器将自动落下。如果你激活送菜升降机却没选择楼，则默认是（1）。\n\n请不要爬到送菜升降机上。"

[WrittenNotes.Readable_FavorRuneNote DisAbstractItem]
m_ItemName="刺客的便条"
m_PluralItemName=""
m_Description="要求已执行。"

[WrittenNotes.Readable_GrannyRecipe DisAbstractItem]
m_ItemName="奶奶的配方"
m_PluralItemName=""
m_Description="[从一张老手抄稿上撕下的纸，字迹潦草]\n\n残忍的南希！从她贪婪之手夺来世界。\n静静放在黑眼新郎面前。\n刀起刀落，伤深痕长。红滴坠下，轻响叮当。\n最后，也是最微不足道的一步。无法之人灶边，将它焚烧。\n\n帮我完成这个你就能得到一份生日礼物。\n- 奶奶"

[WrittenNotes.Readable_KeyHintCapt DisAbstractItem]
m_ItemName="关于丢失的钥匙的便条"
m_PluralItemName=""
m_Description="队长，\n看起来似乎有帽子帮的人闯入并拿走了这把通往法制区的钥匙。我打算去收拾他们。\n- 皮特\n"

[WrittenNotes.Readable_KeyHintInside DisAbstractItem]
m_ItemName="工作清单"
m_PluralItemName=""
m_Description="- 抢劫那里\n\n- 报复科雷克顿\n\n- 那把从守卫偷的钥匙可以让我们进入法制区。今晚晚些时候，我们去从那些律师身上弄些能典当的好东西。我暂时把钥匙放在楼上。\n\n- 这周刷牙"

[WrittenNotes.Readable_KeyHintLegal DisAbstractItem]
m_ItemName="通知"
m_PluralItemName=""
m_Description="队长拿走了这把钥匙。\n\n如果你需要它，祝好运。他就在街边的养老院里。"

[WrittenNotes.Readable_KeyHintRiver DisAbstractItem]
m_ItemName="工作清单"
m_PluralItemName=""
m_Description="- 抢劫那里\n\n- 报复科雷克顿\n\n- 在街尾江景处找到摔死在那里的昌西的尸体。他找到的钥匙说不定能打开一扇藏着好东西的门。谁知道呢。\n\n- 这周刷牙"

[WrittenNotes.Readable_KeyHintRoof DisAbstractItem]
m_ItemName="工作清单"
m_PluralItemName=""
m_Description="- 抢劫那里\n\n- 报复科雷克顿\n\n- 昌西拿走了我们从守卫那里偷来的钥匙，打算去抢劫几个律师的宅子。他从阳台翻进去行窃，到现在还没下来。最好去看看发生了什么事，把钥匙拿回来。\n\n- 这周刷牙"

[WrittenNotes.Readable_KeyNote DisAbstractItem]
m_ItemName="比利·勒克的便条"
m_PluralItemName=""
m_Description="我设法找到了这把钥匙。它应该能打开这里的门锁。我知道你有多讨厌到处寻找钥匙。\n\n- 比利"

[WrittenNotes.Readable_LawyerNote1 DisAbstractItem]
m_ItemName="一个律师的便条"
m_PluralItemName=""
m_Description="A，我们什么时候能有个秘书？我找不到任何J收起来的档案，至于S似乎又没有将东西归档。这里乱得像一个大漩涡，大到你可以在其中骑鲸鱼了。"

[WrittenNotes.Readable_LawyerNote2 DisAbstractItem]
m_ItemName="一个律师的便条"
m_PluralItemName=""
m_Description="S，\n\n我建议你调查一些涉及类似纵火行为的案件。我认为你委托人的主张根本站不住脚，但如果你用骇人听闻的故事把问题搅得足够混乱，陪审团也许会凭感情而不是理智投票。我相信提姆士也会这么做。\n\n- J"

[WrittenNotes.Readable_NotetoGerwin DisAbstractItem]
m_ItemName="给格温的便条"
m_PluralItemName=""
m_Description="我理解你对安全问题的担忧，但我信任的是挂在自己腰带上的钥匙，而不是密码锁。密码可能被猜中、破解，或通过贿赂他人套出。但只要使用普通的锁和钥匙，我档案里的内容就能保持安全。\n\n至于开锁工具？不过是传说。我从没听说这种东西真的存在。你见过吗？\n\n- 提姆士"

[WrittenNotes.Readable_Overseer DisAbstractItem]
m_ItemName="来自督军的信"
m_PluralItemName=""
m_Description="提姆士先生，\n\n目前我们无法抽调一名配备音乐盒的督军，加入你的宅邸守卫。我们所有人员如今都忙于其他更重要的事务。如果你担心即将遭到施展异端技艺之人的袭击，我建议你立即前往霍格广场寻求建议和保护。\n\n- 督军马洛，至高督军办公室"

[WrittenNotes.Readable_Pots DisAbstractItem]
m_ItemName="关于尿壶的注释"
m_PluralItemName=""
m_Description="所有尿壶目前都送去清洗了。请不要在光秃秃的木地板上到处撒尿。如果你实在忍不住，就去后巷解决。如果职员们再向我投诉一次，我会让你们每个人只用自己的袜子清洗一间厕所，懂了吗？\n\n- 斯科特·布洛逊队长。"

[WrittenNotes.Readable_RolandJournal DisAbstractItem]
m_ItemName="罗兰的日志"
m_PluralItemName=""
m_Description="所以，提姆士认为自己无懈可击，因为他随身带着摄政王签发的信件，使他在发生鼠疫时享有免遭国家没收财产的法律豁免。他走到哪里都带着它，就像护身符一样。但他也亲手拟好了毁掉自己的工具。他用于驱逐住户的文件，是摄政王办公室拟定的通用表格。弄到一份空白件轻而易举。要伪造摄政王的签名就没那么容易了，不过幸好我的一些旧关系仍然靠得住。现在，我只需要调换这两份文件。要靠近提姆士完成调换并不容易……我或许需要专业人士的帮助。\n\n一旦完成，那个蠢货只需有人推上一把便会倒台，而这就是第二部分。\n\n提姆士的地下室里有一台让空气在整栋楼内循环的装置。如果某种 - 材料 - 碰巧进了装置，整栋楼都会臭得像恸哭者的巢穴。我必须仔细挑选实际使用的材料，因为我不想让守卫或仆人感染鼠疫，遭受无谓的痛苦。住在10号房的那位声名不佳的女士答应提供发臭的物件，以及一个装它的结实袋子。她想用它换走我的符文，所以我只能忍痛割爱。她已经给了我房门钥匙，等准备行动时，我就能进去取走袋子。"

[WrittenNotes.Readable_Roldand2Timsh DisAbstractItem]
m_ItemName="一封来自罗兰的信"
m_PluralItemName=""
m_Description="亲爱的阿诺德，\n\n感谢你上周邀请我和我太太共进晚餐。我们俩都度过了一段美好时光。我也很感激你在她发作时表现出的耐心。很少有人能像你这样体谅她，而你展现出了相当的风度。我也很庆幸能向你吐露自己的生意安排。我相信你一定会严守秘密；而终于能向一位理解此类事务的同僚倾吐我每天不得不承受的种种挫折，也让我如释重负。希望你能让我回报你的这番好意，改日由我做东招待你一晚。\n\n你真诚的\n- 怀尔斯·罗兰"

[WrittenNotes.Readable_Scott DisAbstractItem]
m_ItemName="布洛逊队长的便条"
m_PluralItemName=""
m_Description="厨房各位，\n\n昨晚晚餐的番茄煮过头了。你们知道我有多讨厌煮过头的番茄。我喜欢爽脆的口感，而不是那种软烂的质地。明白了吗？请不要再毁掉我的晚餐。\n\n- 斯科特·布洛逊队长"

[WrittenNotes.Readable_Timsh2Melissa DisAbstractItem]
m_ItemName="提姆士的便条"
m_PluralItemName=""
m_Description="梅丽莎，我知道女仆把头发扎起来是通常的做法，但我确实觉得这样并不衬你。我相信你把头发散下来也不会有问题，而且我也喜欢看你披散着头发。\n\n如果你还担心自己的着装要求，请告诉我。我可以给你一些自由的空间。我想确保你工作时感到舒适。\n\n- 阿诺德"

[WrittenNotes.Readable_TimshAlarm DisAbstractItem]
m_ItemName="提姆士的便条"
m_PluralItemName=""
m_Description="斯科特，我们真的需要在我的办公室里安装那个警报装置吗？它太丑了，颜色又不搭，电缆还在木制品上留下痕迹。我敢肯定，光修复它固定在地板上所造成的损坏，就得花上几千金币。\n\n- 阿诺德"

[WrittenNotes.Readable_TimshEvictions DisAbstractItem]
m_ItemName="驱逐清单"
m_PluralItemName=""
m_Description="福莱斯特 - 克劳斯庭院\n预估流动资产: 2,900 金币\n房产价：16,500 金币\n\n德雷克斯 - 芬斯特路\n预估流动资产：1,200 金币\n房产价：22,700 金币\n\n卡特莱特 - 瓦斯勒小道\n流动资产和房产价可以忽略\n\n布莱肯 - 阿格鲁斯路\n阿诺德，你是否忘记已被淹没了的赭岸？我没办法对那里进行估价。\n\n贝德勒 - 泰姆街\n预估流动资产：4,600 金币\n房产价：51,500 金币"

[WrittenNotes.Readable_TimshNotes DisAbstractItem]
m_ItemName="侦察报告"
m_PluralItemName=""
m_Description="- 提姆士以他的年龄而言十分健壮。即使在自己家中，他也会随身携带一把剑和一把手枪。有人观察到他总是坐立不安、四处走动，从顶层的卧室一直走到一楼法律事务所的大厅。\n- 提姆士把他母亲的遗嘱保存在三楼办公室的一个箱子里。\n- 前门通往法律事务所大厅。大厅有两层楼高，四周的阳台可以俯瞰大厅地面。\n- 大楼正面的第二个阳台（玻璃门）可以直接通往提姆士的办公室。\n- 大楼顶层左右两侧都有阳台，容易进入。\n- 后门通往地下室。门一直锁着，但钥匙很容易找到。\n- 地下室里有一部通往所有楼层的送菜升降机，但只能单向使用。一旦你出去，控制面板就会关闭，平台也会返回地下室。\n- 提姆士随身携带一把钥匙。所有重要的箱子或柜子都用这把钥匙上锁。顶楼的一间侧室也莫名其妙地锁着，那里似乎是一间艺术工作室。\n- 提姆士豪宅附近有一间公寓，可以经其屋顶前往滨水区。"

